[
  {
    "id": "intro",
    "title": "Intro",
    "text": "Donec pede justo, fringilla vel, aliquet nec, vulputate eget, arcu. In enim justo, imperdiet a venenatis vitae justo. Nullam dictum felis eu pede mollis pretium.",
    "caption": "In enim justo, rhoncus ut, imperdiet a, venenatis vitae, justo. Nullam dictum felis eu pede mollis pretium. Integer tincidunt. Cras dapibus. Vivamus elementum semper nisi. Aenean vulputate eleifend tellus. Aenean leo ligula, porttitor eu, consequat vitae, eleifend ac, enim. Aliquam lorem ante, dapibus in, viverra quis, feugiat a, tellus Phasellus viverra nulla ut metus varius laoreet. Quisque rutrum. Aenean imperdiet. Etiam ultricies nisi vel augue. Curabitur ullamcorper ultricies nisi. Nam eget dui. Etiam rhoncus. Maecenas tempus, tellus eget condimentum rhoncus, sem quam semper libero, sit amet adipiscing sem neque sed ipsum. Nam quam nunc, blandit vel, luctus pulvinar, hendrerit id, lorem. Maecenas nec odio et ante tincidunt tempus. Donec vitae sapien ut libero venenatis faucibus. Nullam quis ante. Etiam sit amet orci eget eros faucibus tincidunt. Duis leo. Sed fringilla mauris sit amet nibh. Donec sodales sagittis magna. Sed consequat, leo eget bibendum sodales, augue velit cursus nunc, quis gravida magna mi a libero. Fusce vulputate eleifend sapien.",
    "audio": "./mp3/sample.mp3",
    "options": [
      {
        "link": "chapter-1",
        "description": "Go to chapter 1"
      },
      {
        "link": "chapter-2",
        "description": "Go to chapter 2"
      }
    ]
  },
  {
    "id": "chapter-1",
    "title": "Chapter 1",
    "text": "Integer tincidunt. Cras dapibus. Vivamus elementum semper nisi. Aenean vulputate eleifend tellus. Aenean leo ligula porttitor eu consequat vitae, eleifend ac enim.",
    "audio": "./mp3/sample.mp3",
    "options": [
      {
        "link": "chapter-2",
        "description": "Go to chapter 2"
      },
      {
        "link": "end",
        "description": "Go to end"
      }
    ]
  },
  {
    "id": "chapter-2",
    "title": "Chapter 2",
    "text": "Aliquam lorem ante, dapibus in, viverra quis, feugiat a, tellus. Phasellus viverra nulla ut metus varius laoreet. Quisque rutrum.",
    "audio": "./mp3/sample.mp3",
    "options": [
      {
        "link": "end",
        "description": "Go to end"
      }
    ]
  },
  {
    "id": "end",
    "title": "End",
    "text": "Curabitur ullamcorper ultricies nisi. Nam eget dui. Etiam rhoncus. Maecenas tempus, tellus eget condimentum rhoncus, sem quam semper libero.",
    "audio": "./mp3/sample.mp3",
    "options": []
  }
]
